{
    "mainTitle": "TRAVEL TO GATHER",
    "mainDescription1": "Gib die Abreiseorte Deiner Freunde und Deinen eigenen an.",
    "mainDescription2": "Wir finden die besten Reisen, damit ihr Euch auf halben Wege treffen könnt !",
    "halfwayMode": "Auf halbem Wege",
    "classicMode": "Klassisch",
    "simpleTripPopupTitle": "- C'EST POUR BIENTOT -",
    "simpleTripPopupDescription1": "Voyage sereinement et facilement",
    "simpleTripPopupDescription2": "vers la destination de ton choix.",
    "whyTitle": "WARUM PADING NUTZEN ?",
    "whySubTitle1": "GELD SPAREN",
    "whyDesc1": "Entdecke die günstigsten Ziele und Reisen mit Menschen, die Du treffen möchtest.",
    "whySubTitle2": "ZEIT SPAREN",
    "whyDesc2": "Mit nur einer Suche finden Du und Deine Freunde Euren nächsten Treffpunkt.",
    "whySubTitle3": "EINFACHES BUCHEN",
    "whyDesc3": "Teile Details Deiner Reise mit Deiner Gruppe, buch' einfach... reist und trefft Euch !",
    "howTitle": "WIE KÖNNEN WIR UNSERE REISE BUCHEN ?",
    "howSubTitle1": "WÄHL DIE DATEN",
    "howDesc1": "Tragt Eure Reisedaten ein, one-way/hin&zurück.",
    "howSubTitle2": "SAG UNS WO EURE REISE BEGINNT",
    "howDesc2": "Trag alle Abreiseorte von Dir und Deinen Freunden/ Deiner Familie ein.",
    "howSubTitle3": "ENTDECKE ALLE ZIELE",
    "howDesc3": "Entdecke alle gemeinsamen Ziele, die zu Euren Abreiseorten passen.",
    "simpleTitle1": "EINFACHE LÖSUNG",
    "simpleTitle2": "FÜR EUER WIEDERSEHEN",
    "simpleDesc": "Plane ein Erasmus Treffens, stoße zu Deinen Freunden oder komme mit Deiner Familie zusammen... Pading verringert Distanz und bringt Euch einander näher.",
    "testimonial1": "« Seit unserem Auslandsjahr veranstalten wir jedes Jahr ein Erasmus Treffen. Wir wählen jetzt das beste Reiseziel für alle und organisieren die Reise ganz einfach mit Pading. »",
    "testimonial2": "« Ich führe eine Fernbeziehung mit meine Freundin. Wir nutzen Pading, um uns auf halben Weg zu treffen. Die eigentliche Entfernung hat sich in eine Möglichkeit entwickelt, die Welt gemeinsam zu entdecken .»",
    "testimonial3": "« Da ich jetzt schon seit einiger Zeit im Ausland lebe und Freunde und Familie überall habe, hilft uns Pading wirklich, uns viel regelmäßiger zu treffen. »",
    "planetTitle1": "ON PENSE",
    "planetTitle2": "DENKT AN UNSREN PLANETEN !",
    "planetDesc1": "Pading berechnet die Klimaauswirkungen jeder Reise, so dass Du Reiseziele mit geringem CO2-Fußabdruck bevorzugen und Deine CO2-Emissionen ausgleichen kannst.",
    "planetDesc2": "Gemeinsam können wir das Reisen umweltfreundlicher gestalten !",
    "footerEmailText": "wir gestalten die Reisesuche neue",
    "faqBtn": "Antworten",
    "contactBtn": "Melde Dich bei uns",
    "emailPlaceholder": "Registriere dich mit Deiner eMail",
    "signingUpSuccessTitle": "VIELEN DANK FÜRS ANMELDEN !",
    "signingUpSuccessText" : "Wir halten Dich up-to-date. Du kannst uns gerne auch auf Social Media folgen !",
    "signingUpInfoTitle": "DU BIST SCHON REGISTRIERT",
    "signingUpInfoText" : "Du kannst uns aber gerne auf Facebook und Instagram folgen!",
    "signingUpErrorText" : "Bitte probier's nochmal mit dem richtigen eMail Format.",
    "faq-q1": "Warum ist Pading so nützlich ?",
    "faq-a1-1": "Pading ist der einzige Reise-App-Organisator, der es Euch ermöglicht, alle gemeinsamen Ziele zu finden, an denen Ihr Euch von verschiedenen Abreiseorten aus treffen könnt.",
    "faq-a1-2": "Andy und Juli reisen von München und Frankfurt ab,",
    "faq-a1-3": "Filippo reist aus Florenz an,",
    "faq-a1-4": "Eilidh kommt von Glasgow,",
    "faq-a1-5": "Violaine, Ludi und Dimitri reisen von Paris ab.",
    "faq-a1-6": "Pading sucht nach allen möglichen Reisekombinationen, um sich an einem Ort zu treffen, wobei die günstigsten Ziele für die komplette Gruppe hervorgehoben werden.",
    "faq-q2": "Wirklich der günstigste Preis ?",
    "faq-a2-1": "Wir arbeiten mit unserem Partner Kiwi zusammen, um in den Genuss von 520 Milliarden verschiedenen Streckenkombinationen von Billigflügen zu kommen. Und bald werden wir auch Zugreisen innerhalb Europas integrieren.",
    "faq-a2-2": "UBasierend auf dieser riesigen Datenmenge berechnen wir die günstigsten Routen zu Eurem nächsten Treffpunkt.",
    "faq-a2-3": "Pading übernimmt die Arbeit für Euch. Jetzt müsst Ihr nur noch den nächsten Ort auswählen, an dem Ihr Euch mit Euren Freunden oder Eure Familie treffen möchten, und Eure Tickets buchen.",
    "faq-q3": "Du redest von Zeitersparnis ?",
    "faq-a3-1": "Ohne Pading kann die Organisation des nächsten Treffens mit Deinen Freunden oder Deiner Familie, die weit weg wohnen, ziemlich kompliziert sein :",
    "faq-a3-2": "ein Reiseziel vorschlagen,",
    "faq-a3-3": "alle Reisemöglichkeiten und alle Preise für jede Person vergleichen,",
    "faq-a3-4": "ein anderes Reiseziel vorschlagen, wenn dieses nicht den Vorlieben von allen entspricht,",
    "faq-a3-5": "das Gleiche wieder und wieder tun, bis alle zufrieden sind.",
    "faq-a3-6": "Mit Pading sieht es so aus :",
    "faq-a3-7": "füllt die Daten aus und gebt die verschiedenen Abreiseorte ein,",
    "faq-a3-8": "wählt Euer gemeinsames Ziel unter den günstigsten aus.",
    "faq-q4": "Welche Transportmittel können gebucht werden ?",
    "faq-a4-1": "Im Moment berücksichtigen wir nur Flugreisen, aber Züge kommen auch bald !",
    "faq-a4-2": "Unser Ziel ist es, die Organisation von Reisen völlig neu zu gestalten, also seid darauf vorbereitet, bald schon immer mehr Reiseoptionen zu entdecken.",
    "faq-q5": "Was ist mit der Umwelt ?",
    "faq-a5-1": "Unser größtes Dilemma: Reisen ermöglichen und gleichzeitig etwas Gutes für den Planeten tun.",
    "faq-a5-2": "Wir haben nicht vor, das Elektro- oder Wasserstoffflugzeug zu erfinden, aber wir wollen die Menschen für die Umweltverschmutzung durch Reisen sensibilisieren und sie ermutigen, ihren CO2-Fußabdruck auszugleichen.",
    "faq-a5-3": "Dank unseres Partners Clevel berechnen wir die Klimaauswirkungen jedes Reiseziels und ermöglichen es jedem Reisenden, seine CO2-Emissionen direkt zu kompensieren.",
    "faq-a5-4": "Wir sind auch sehr daran interessiert, bald schon umweltfreundlichere",
    "faq-q6": "Wie kann Pading kostenlos sein ?",
    "faq-a6-1": "Pading ist eine Schnittstelle. Die Buchung erfolgt über die sichere Website von Kiwi, die eine sehr gute Garantie dafür bietet, Kunden vor Flugplanänderungen, Verspätungen und Stornierungen zu schützen.",
    "faq-a6-2": "Wir arbeiten als Affiliate-Partner mit derren Buchungsplattform zusammen, die uns für jede Buchung eine Provision zahlt.",
    "faq-a6-3": "Auf diese Weise verdient Kiwi Geld, wir verdienen Geld und Ihr nutzt unseren Service kostenlos und profitiert von den besten Preisen.",
    "faq-q7": "Wer ist Euer Partner Kiwi ?",
    "faq-a7-1": "Kiwi ist eine große, bekannte und sichere Buchungsplattform in der Reisebranche.",
    "faq-a7-2": "Wir arbeiten mit Kiwi zusammen, um von den Daten zu profitieren, die Milliarden von verschiedenen Routenkombinationen enthalten.",
    "faq-a7-3": "Pading ist eine Benutzeroberfläche, aber die Buchung erfolgt über Kiwi, die eine sehr gute Garantie bietet, die Kunden vor Fahrplanänderungen, Verspätungen und Stornierungen zu schützen.",
    "faq-q8": "Was ist Eure Vision ?",
    "faq-a8-1": "Unsere Vision ist es, den Menschen und den Planeten in den Mittelpunkt der Reiseorganisation zu stellen und das erste, was wir tun, ist, die Entfernung zwischen den Menschen zu verringern.",
    "faq-a8-2": "Bald werden wir die Möglichkeit bieten, eine klassische Reisesuche durchzuführen und auch Züge zu integrieren.",
    "faq-a8-3": "Wir freuen uns außerdem auf Eure Rückmeldungen und Ideen, um Pading in die noch richtigere Richtung zu entwickeln.",
    "startSearch": "Finde Euren nächsten Treffpunkt !",
    "fromwhereInput": "Wann reist Ihr ?",
    "travelers": "Reisender",
    "numberTravelers": "Anzahl der Reisenden",
    "addFirstCity": "Füge Deinen ersten Abreisesort hinzu",
    "addMoreCities": "Füge weitere Abreiseorte hinzu",
    "loading": "... Wird geladen",
    "continue": "Weiter",
    "selectTravelDates": "Wähle deine Daten aus, um fortzufahren",
    "saveDates": "Valider ces dates",
    "saveDate": "Valider cette date",
    "noReturn": "Nur hin",
    "onlyDirect": "Nur direkt",
    "findDestinations": "Entdecke die besten Ziele !",
    "noDestinationFound1": "Aucune destination n'a été trouvée",
    "noDestinationFound2": "Essaye avec d'autres dates ou villes de départ",
    "padingLogoAlt": "Logo de l'application d'organisation de voyage Pading",
    "bannerImgAlt": "Chats voyageant sur des cygnes",
    "classicModeImgAlt": "Capture d'écran d'un voyage proposé sur la version classique de l'application Pading",
    "greenShapeImgAlt": "Forme vert clair entre un rectangle et une elypse",
    "yellowShapeImgAlt": "Demi-cercle jaune clair",
    "happyCatsImgAlt": "Chats heurex et détendus faisant la sièste ensemble au pied d'une plant",
    "blueMarkerImgAlt": "Repère de localisation bleu en forme de P",
    "friendsImgAlt": "Groupe de jeunes amis assis contre sur cabanon de plage et profitant de leur vacances ensemble",
    "yellowMarkerImgAlt": "Repère de localisation jaune en forme de P",
    "blueShapeImgAlt": "Demi-cercle bleu clair",
    "planetandCatImgAlt": "Chat bleu à côté de la planète Terre se demandant comment concilier le voyage et l'écologie",
    "noDestinationImgAlt": "Chat bleu en voyage tenant une carte dans ses mains pour trouver sa destination"
}